
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Oblik fonta"; ObjectID = "100020"; */
"100020.ibExternalAccessibilityDescription" = "Oblik fonta";

/* Class = "NSMenuItem"; title = "Stavka 1"; ObjectID = "100023"; */
"100023.title" = "Stavka 1";

/* Class = "NSMenuItem"; title = "Stavka 2"; ObjectID = "100024"; */
"100024.title" = "Stavka 2";

/* Class = "NSMenuItem"; title = "Stavka 3"; ObjectID = "100025"; */
"100025.title" = "Stavka 3";
